Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# Popular.TilePermissionFailure
source: {0:N0} popular video results. Windows did not allow the live tile to update.
af_za: {0:N0} gewilde video resultate. Windows het nie toegelaat dat die lewendige teël opdateer nie.
am_et: {0:N0} ታዋቂ የቪዲዮ ውጤቶች። ዊንዶውስ የቀጥታ ንጣፍ እንዲዘመን አልፈቀደም።
ar_sa: نتائج الفيديو الشهيرة {0:N0}. لم يسمح Windows بتحديث البلاط المباشر.
as_in: {0:N0} জনপ্ৰিয় ভিডিঅ' ফলাফল। উইণ্ড’জে লাইভ টাইল আপডেট কৰিবলৈ অনুমতি নিদিলে।
az_latn_az: {0:N0} populyar video nəticələri. Windows canlı plitəni yeniləməyə icazə vermədi.
be_by: {0:N0} папулярныя вынікі відэа. Windows не дазваляла абнаўляць жывую плітку.
bg_bg: {0:N0} популярни видео резултати. Windows не позволи на живата плочка да се актуализира.
bn_bd: {0:N0} জনপ্রিয় ভিডিও ফলাফল। উইন্ডোজ লাইভ টাইল আপডেট করার অনুমতি দেয়নি।
bs_latn_ba: {0:N0} popularni video rezultati. Windows nije dozvolio ažuriranje žive pločice.
ca_es: {0:N0} resultats de vídeos populars. Windows no va permetre que la fitxa en directe s'actualitzés.
cs_cz: {0:N0} populární video výsledky. Systém Windows neumožnil aktualizaci živé dlaždice.
da_dk: {0:N0} populære videoresultater. Windows tillod ikke, at live-flisen blev opdateret.
de_de: {0:N0} beliebte Videoergebnisse. Windows hat die Aktualisierung der Live-Kachel nicht zugelassen.
el_gr: {0:N0} δημοφιλή αποτελέσματα βίντεο. Τα Windows δεν επέτρεψαν την ενημέρωση του ζωντανού πλακιδίου.
es_us: {0:N0} resultados de vídeo populares. Windows no permitió que se actualizara el mosaico en vivo.
et_ee: {0:N0} populaarsed videotulemused. Windows ei lubanud reaalajas paani värskendada.
eu_es: {0:N0} bideo-emaitza ezagunak. Windows-ek ez zuen baimendu zuzeneko lauza eguneratzen.
fa_ir: نتایج ویدیویی محبوب {0:N0}. ویندوز اجازه به روز رسانی کاشی زنده را نداد.
fi_fi: {0:N0} suosittuja videotuloksia. Windows ei sallinut live-ruudun päivittämistä.
fil_ph: {0:N0} sikat na resulta ng video. Hindi pinapayagan ng Windows na mag-update ang live na tile.
fr_ca: Résultats vidéo populaires {0:N0}. Windows n'a pas permis la mise à jour de la vignette dynamique.
gl_es: {0:N0} resultados de vídeos populares. Windows non permitiu a actualización do mosaico en directo.
gu_in: {0:N0} લોકપ્રિય વિડિઓ પરિણામો. વિન્ડોઝે લાઇવ ટાઇલને અપડેટ કરવાની મંજૂરી આપી નથી.
he_il: תוצאות וידאו פופולריות של {0:N0}. חלונות לא אפשרו את עדכון האריח החי.
hi_in: {0:N0} लोकप्रिय वीडियो परिणाम। विंडोज़ ने लाइव टाइल को अपडेट करने की अनुमति नहीं दी।
hr_hr: {0:N0} popularni video rezultati. Windows nije dopustio ažuriranje žive pločice.
hu_hu: {0:N0} népszerű videotalálatok. A Windows nem engedélyezte az élő csempe frissítését.
hy_am: {0:N0} հանրաճանաչ վիդեո արդյունքներ: Windows-ը թույլ չտվեց թարմացնել կենդանի սալիկը:
id_id: Hasil video populer {0:N0}. Windows tidak mengizinkan pembaruan ubin langsung.
is_is: {0:N0} vinsælar myndbandsniðurstöður. Windows leyfði ekki lifandi flísinni að uppfæra.
it_it: {0:N0} risultati video popolari. Windows non ha consentito l'aggiornamento del riquadro animato.
ja_jp: {0:N0} 人気の動画結果。 Windows ではライブ タイルの更新が許可されていませんでした。
ka_ge: {0:N0} პოპულარული ვიდეო შედეგები. Windows-მა ცოცხალი ფილა განახლების უფლება არ მისცა.
kk_kz: {0:N0} танымал бейне нәтижелері. Windows операциялық тақтаны жаңартуға рұқсат бермеді.
km_kh: លទ្ធផលវីដេអូពេញនិយម {0:N0} ។ វីនដូមិនអនុញ្ញាតឱ្យផ្ទាំងបន្តផ្ទាល់ធ្វើបច្ចុប្បន្នភាពទេ។
kn_in: {0:N0} ಜನಪ್ರಿಯ ವೀಡಿಯೊ ಫಲಿತಾಂಶಗಳು. ವಿಂಡೋಸ್ ಲೈವ್ ಟೈಲ್ ಅನ್ನು ನವೀಕರಿಸಲು ಅನುಮತಿಸಲಿಲ್ಲ.
ko_kr: {0:N0} 인기 동영상 검색결과. Windows에서는 라이브 타일 업데이트를 허용하지 않았습니다.
ky_kg: {0:N0} популярдуу видео натыйжалары. Windows жандуу плитканы жаңыртууга уруксат берген жок.
lo_la: ຜົນວິດີໂອຍອດນິຍົມ {0:N0}. Windows ບໍ່ໄດ້ອະນຸຍາດໃຫ້ກະເບື້ອງສົດອັບເດດ.
lt_lt: {0:N0} populiarūs vaizdo įrašų rezultatai. „Windows“ neleido atnaujinti tiesioginės plytelės.
lv_lv: {0:N0} populāri video rezultāti. Windows neļāva atjaunināt reāllaika elementu.
mk_mk: {0:N0} популарни видео резултати. Windows не дозволи ажурирање на живата плочка.
ml_in: {0:N0} ജനപ്രിയ വീഡിയോ ഫലങ്ങൾ. ലൈവ് ടൈൽ അപ്ഡേറ്റ് ചെയ്യാൻ വിൻഡോസ് അനുവദിച്ചില്ല.
mn_mn: {0:N0} алдартай видеоны үр дүн. Windows нь шууд хавтанг шинэчлэхийг зөвшөөрөөгүй.
mr_in: {0:N0} लोकप्रिय व्हिडिओ परिणाम. विंडोजने लाइव्ह टाइलला अपडेट करण्याची परवानगी दिली नाही.
ms_my: {0:N0} hasil video popular. Windows tidak membenarkan jubin langsung dikemas kini.
nb_no: {0:N0} populære videoresultater. Windows tillot ikke live-flisen å oppdatere.
ne_np: {0:N0} लोकप्रिय भिडियो परिणामहरू। विन्डोजले लाइभ टाइललाई अद्यावधिक गर्न अनुमति दिँदैन।
nl_nl: {0:N0} populaire videoresultaten. Windows stond niet toe dat de live-tegel werd bijgewerkt.
or_in: {0:N0} ଲୋକପ୍ରିୟ ଭିଡିଓ ଫଳାଫଳ | ୱିଣ୍ଡୋଜ୍ ଲାଇଭ୍ ଟାଇଲ୍ ଅପଡେଟ୍ କରିବାକୁ ଅନୁମତି ଦେଲା ନାହିଁ |
pa_in: {0:N0} ਪ੍ਰਸਿੱਧ ਵੀਡੀਓ ਨਤੀਜੇ। ਵਿੰਡੋਜ਼ ਨੇ ਲਾਈਵ ਟਾਈਲ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦਿੱਤੀ।
pl_pl: Wyniki popularnych filmów {0:N0}. System Windows nie pozwolił na aktualizację aktywnego kafelka.
pt_br: Resultados de vídeo populares {0:N0}. O Windows não permitiu a atualização do bloco dinâmico.
ro_ro: {0:N0} rezultate video populare. Windows nu a permis actualizarea plăcii live.
ru_ru: {0:N0} популярные видеорезультаты. Windows не позволила обновить живую плитку.
si_lk: {0:N0} ජනප්‍රිය වීඩියෝ ප්‍රතිඵල. වින්ඩෝස් සජීවී ටයිල් යාවත්කාලීන කිරීමට ඉඩ දුන්නේ නැත.
sk_sk: {0:N0} populárne video výsledky. Systém Windows neumožnil aktualizáciu živej dlaždice.
sl_si: {0:N0} priljubljeni video rezultati. Windows ni dovolil posodobitve žive ploščice.
sq_al: Rezultatet e videove të njohura {0:N0}. Windows nuk lejoi përditësimin e pllakës së drejtpërdrejtë.
sr_cyrl_rs: {0:N0} популарни видео резултати. Виндовс није дозволио ажурирање живе плочице.
sr_latn_rs: {0:N0} popularni video rezultati. Vindovs nije dozvolio ažuriranje žive pločice.
sv_se: {0:N0} populära videoresultat. Windows tillät inte att livepanelen uppdaterades.
sw_ke: Matokeo maarufu ya video ya {0:N0}. Windows haikuruhusu kigae cha moja kwa moja kusasisha.
ta_in: {0:N0} பிரபலமான வீடியோ முடிவுகள். விண்டோஸ் லைவ் டைலைப் புதுப்பிக்க அனுமதிக்கவில்லை.
te_in: {0:N0} జనాదరణ పొందిన వీడియో ఫలితాలు. విండోస్ లైవ్ టైల్‌ను అప్‌డేట్ చేయడానికి అనుమతించలేదు.
th_th: {0:N0} ผลลัพธ์วิดีโอยอดนิยม Windows ไม่อนุญาตให้อัพเดตไทล์สด
tr_tr: {0:N0} popüler video sonuçları. Windows canlı kutucuğun güncellenmesine izin vermedi.
uk_ua: Популярні результати відео {0:N0}. Windows не дозволила оновити живу плитку.
ur_pk: {0:N0} مقبول ویڈیو کے نتائج۔ ونڈوز نے لائیو ٹائل کو اپ ڈیٹ کرنے کی اجازت نہیں دی۔
uz_latn_uz: {0:N0} mashhur video natijalari. Windows jonli plitkani yangilashga ruxsat bermadi.
vi_vn: Kết quả video phổ biến {0:N0}. Windows không cho phép cập nhật ô trực tiếp.
zh_hans_cn: {0:N0} 热门视频结果。 Windows 不允许更新动态磁贴。
zh_hant_hk: {0:N0} 熱門影片結果。 Windows 不允許更新動態磁貼。
zu_za: {0:N0} imiphumela yevidiyo edumile. IWindows ayizange ivumele ithayela elibukhoma ukuthi libuyekeze.

# Popular.TileUpdated
source: {0:N0} popular video results. The live tile now shows the top result.
af_za: {0:N0} gewilde video resultate. Die lewendige teël wys nou die topresultaat.
am_et: {0:N0} ታዋቂ የቪዲዮ ውጤቶች። የቀጥታ ንጣፍ አሁን ከፍተኛውን ውጤት ያሳያል።
ar_sa: نتائج الفيديو الشهيرة {0:N0}. يُظهر البلاط المباشر الآن النتيجة العليا.
as_in: {0:N0} জনপ্ৰিয় ভিডিঅ' ফলাফল। লাইভ টাইলে এতিয়া শীৰ্ষ ফলাফল দেখুৱাইছে।
az_latn_az: {0:N0} populyar video nəticələri. Canlı kafel indi ən yaxşı nəticəni göstərir.
be_by: {0:N0} папулярныя вынікі відэа. Жывая плітка цяпер паказвае лепшы вынік.
bg_bg: {0:N0} популярни видео резултати. Живата плочка вече показва най-добрия резултат.
bn_bd: {0:N0} জনপ্রিয় ভিডিও ফলাফল। লাইভ টাইল এখন শীর্ষ ফলাফল দেখায়.
bs_latn_ba: {0:N0} popularni video rezultati. Pločica uživo sada prikazuje najbolji rezultat.
ca_es: {0:N0} resultats de vídeos populars. La fitxa en directe ara mostra el resultat superior.
cs_cz: {0:N0} populární video výsledky. Živá dlaždice nyní zobrazuje nejlepší výsledek.
da_dk: {0:N0} populære videoresultater. Live-flisen viser nu topresultatet.
de_de: {0:N0} beliebte Videoergebnisse. Die Live-Kachel zeigt nun das Top-Ergebnis.
el_gr: {0:N0} δημοφιλή αποτελέσματα βίντεο. Το ζωντανό πλακίδιο δείχνει τώρα το κορυφαίο αποτέλεσμα.
es_us: {0:N0} resultados de vídeo populares. El mosaico activo ahora muestra el resultado superior.
et_ee: {0:N0} populaarsed videotulemused. Reaalajas paan näitab nüüd parimat tulemust.
eu_es: {0:N0} bideo-emaitza ezagunak. Zuzeneko fitxak emaitzarik onena erakusten du orain.
fa_ir: نتایج ویدیویی محبوب {0:N0}. کاشی زنده اکنون نتیجه برتر را نشان می دهد.
fi_fi: {0:N0} suosittuja videotuloksia. Live-ruutu näyttää nyt huipputuloksen.
fil_ph: {0:N0} sikat na resulta ng video. Ipinapakita na ngayon ng live na tile ang nangungunang resulta.
fr_ca: Résultats vidéo populaires {0:N0}. La vignette dynamique affiche maintenant le meilleur résultat.
gl_es: {0:N0} resultados de vídeos populares. O mosaico en directo agora mostra o resultado superior.
gu_in: {0:N0} લોકપ્રિય વિડિઓ પરિણામો. લાઇવ ટાઇલ હવે ટોચનું પરિણામ દર્શાવે છે.
he_il: תוצאות וידאו פופולריות של {0:N0}. האריח החי מציג כעת את התוצאה העליונה.
hi_in: {0:N0} लोकप्रिय वीडियो परिणाम। लाइव टाइल अब शीर्ष परिणाम दिखाती है।
hr_hr: {0:N0} popularni video rezultati. Živa pločica sada prikazuje najbolji rezultat.
hu_hu: {0:N0} népszerű videotalálatok. Az élő lapka most a legjobb eredményt mutatja.
hy_am: {0:N0} հանրաճանաչ վիդեո արդյունքներ: Կենդանի սալիկն այժմ ցույց է տալիս լավագույն արդյունքը:
id_id: Hasil video populer {0:N0}. Ubin langsung sekarang menampilkan hasil teratas.
is_is: {0:N0} vinsælar myndbandsniðurstöður. Lifandi spjaldið sýnir nú efstu niðurstöðuna.
it_it: {0:N0} risultati video popolari. Il riquadro animato ora mostra il risultato migliore.
ja_jp: {0:N0} 人気の動画結果。ライブ タイルに上位の結果が表示されるようになりました。
ka_ge: {0:N0} პოპულარული ვიდეო შედეგები. ცოცხალი ფილა ახლა აჩვენებს საუკეთესო შედეგს.
kk_kz: {0:N0} танымал бейне нәтижелері. Тікелей мозаика енді жоғарғы нәтижені көрсетеді.
km_kh: លទ្ធផលវីដេអូពេញនិយម {0:N0} ។ ឥឡូវនេះផ្ទាំងបន្តផ្ទាល់បង្ហាញពីលទ្ធផលកំពូល។
kn_in: {0:N0} ಜನಪ್ರಿಯ ವೀಡಿಯೊ ಫಲಿತಾಂಶಗಳು. ಲೈವ್ ಟೈಲ್ ಈಗ ಉನ್ನತ ಫಲಿತಾಂಶವನ್ನು ತೋರಿಸುತ್ತದೆ.
ko_kr: {0:N0} 인기 동영상 검색결과. 이제 라이브 타일에 최고 결과가 표시됩니다.
ky_kg: {0:N0} популярдуу видео натыйжалары. Жандуу плитка эми эң жогорку натыйжаны көрсөтөт.
lo_la: ຜົນວິດີໂອຍອດນິຍົມ {0:N0}. ກະເບື້ອງສົດຕອນນີ້ສະແດງຜົນສູງສຸດ.
lt_lt: {0:N0} populiarūs vaizdo įrašų rezultatai. Tiesioginė plytelė dabar rodo geriausią rezultatą.
lv_lv: {0:N0} populāri video rezultāti. Tiešraides flīze tagad parāda labāko rezultātu.
mk_mk: {0:N0} популарни видео резултати. Плочката во живо сега го покажува врвниот резултат.
ml_in: {0:N0} ജനപ്രിയ വീഡിയോ ഫലങ്ങൾ. തത്സമയ ടൈൽ ഇപ്പോൾ മികച്ച ഫലം കാണിക്കുന്നു.
mn_mn: {0:N0} алдартай видеоны үр дүн. Шууд хавтан одоо дээд үр дүнг харуулж байна.
mr_in: {0:N0} लोकप्रिय व्हिडिओ परिणाम. थेट टाइल आता शीर्ष परिणाम दर्शविते.
ms_my: {0:N0} hasil video popular. Jubin langsung kini menunjukkan hasil teratas.
nb_no: {0:N0} populære videoresultater. Live-flisen viser nå toppresultatet.
ne_np: {0:N0} लोकप्रिय भिडियो परिणामहरू। लाइभ टाइलले अब शीर्ष परिणाम देखाउँछ।
nl_nl: {0:N0} populaire videoresultaten. De live tegel toont nu het beste resultaat.
or_in: {0:N0} ଲୋକପ୍ରିୟ ଭିଡିଓ ଫଳାଫଳ | ଲାଇଭ୍ ଟାଇଲ୍ ବର୍ତ୍ତମାନ ଶୀର୍ଷ ଫଳାଫଳ ଦେଖାଏ |
pa_in: {0:N0} ਪ੍ਰਸਿੱਧ ਵੀਡੀਓ ਨਤੀਜੇ। ਲਾਈਵ ਟਾਈਲ ਹੁਣ ਸਿਖਰ ਦਾ ਨਤੀਜਾ ਦਿਖਾਉਂਦਾ ਹੈ।
pl_pl: Wyniki popularnych filmów {0:N0}. Kafelek na żywo pokazuje teraz najwyższy wynik.
pt_br: Resultados de vídeo populares {0:N0}. O bloco dinâmico agora mostra o resultado principal.
ro_ro: {0:N0} rezultate video populare. Tigla live arată acum rezultatul de top.
ru_ru: {0:N0} популярные видеорезультаты. На живой плитке теперь отображается верхний результат.
si_lk: {0:N0} ජනප්‍රිය වීඩියෝ ප්‍රතිඵල. සජීවී ටයිල් දැන් ඉහළ ප්‍රතිඵලය පෙන්වයි.
sk_sk: {0:N0} populárne video výsledky. Živá dlaždica teraz zobrazuje najlepší výsledok.
sl_si: {0:N0} priljubljeni video rezultati. Živa ploščica zdaj prikazuje najboljši rezultat.
sq_al: Rezultatet e videove të njohura {0:N0}. Pllaka e drejtpërdrejtë tani tregon rezultatin kryesor.
sr_cyrl_rs: {0:N0} популарни видео резултати. Плочица уживо сада приказује најбољи резултат.
sr_latn_rs: {0:N0} popularni video rezultati. Pločica uživo sada prikazuje najbolji rezultat.
sv_se: {0:N0} populära videoresultat. Live-brickan visar nu toppresultatet.
sw_ke: Matokeo maarufu ya video ya {0:N0}. Kigae cha moja kwa moja sasa kinaonyesha matokeo ya juu.
ta_in: {0:N0} பிரபலமான வீடியோ முடிவுகள். லைவ் டைல் இப்போது சிறந்த முடிவைக் காட்டுகிறது.
te_in: {0:N0} జనాదరణ పొందిన వీడియో ఫలితాలు. లైవ్ టైల్ ఇప్పుడు అగ్ర ఫలితాన్ని చూపుతుంది.
th_th: {0:N0} ผลลัพธ์วิดีโอยอดนิยม ตอนนี้ไทล์สดจะแสดงผลลัพธ์ด้านบนสุด
tr_tr: {0:N0} popüler video sonuçları. Canlı kutucuk artık en iyi sonucu gösteriyor.
uk_ua: Популярні результати відео {0:N0}. Жива плитка тепер показує найкращий результат.
ur_pk: {0:N0} مقبول ویڈیو کے نتائج۔ لائیو ٹائل اب سب سے اوپر کا نتیجہ دکھاتا ہے۔
uz_latn_uz: {0:N0} mashhur video natijalari. Jonli plitka endi eng yuqori natijani ko'rsatadi.
vi_vn: Kết quả video phổ biến {0:N0}. Ô trực tiếp hiện hiển thị kết quả hàng đầu.
zh_hans_cn: {0:N0} 热门视频结果。活动图块现在显示顶部结果。
zh_hant_hk: {0:N0} 熱門影片結果。活動圖塊現在顯示頂部結果。
zu_za: {0:N0} imiphumela yevidiyo edumile. Ithayela elibukhoma manje libonisa umphumela ophezulu.

# Popular.TileUpdateFailure
source: {0:N0} popular video results. The live tile could not be updated.
af_za: {0:N0} gewilde video resultate. Die regstreekse teël kon nie opgedateer word nie.
am_et: {0:N0} ታዋቂ የቪዲዮ ውጤቶች። የቀጥታ ንጣፍ መዘመን አልተቻለም።
ar_sa: نتائج الفيديو الشهيرة {0:N0}. لا يمكن تحديث البلاط المباشر.
as_in: {0:N0} জনপ্ৰিয় ভিডিঅ' ফলাফল। লাইভ টাইল আপডেট কৰিব পৰা নগ'ল।
az_latn_az: {0:N0} populyar video nəticələri. Canlı plitəni güncəlləmək mümkün olmadı.
be_by: {0:N0} папулярныя вынікі відэа. Не ўдалося абнавіць жывую плітку.
bg_bg: {0:N0} популярни видео резултати. Живата плочка не можа да бъде актуализирана.
bn_bd: {0:N0} জনপ্রিয় ভিডিও ফলাফল। লাইভ টাইল আপডেট করা যায়নি.
bs_latn_ba: {0:N0} popularni video rezultati. Pločica uživo se nije mogla ažurirati.
ca_es: {0:N0} resultats de vídeos populars. No s'ha pogut actualitzar la fitxa en directe.
cs_cz: {0:N0} populární video výsledky. Aktivní dlaždici nelze aktualizovat.
da_dk: {0:N0} populære videoresultater. Live-flisen kunne ikke opdateres.
de_de: {0:N0} beliebte Videoergebnisse. Die Live-Kachel konnte nicht aktualisiert werden.
el_gr: {0:N0} δημοφιλή αποτελέσματα βίντεο. Δεν ήταν δυνατή η ενημέρωση του ζωντανού πλακιδίου.
es_us: {0:N0} resultados de vídeo populares. No se pudo actualizar el mosaico activo.
et_ee: {0:N0} populaarsed videotulemused. Reaalajas paani ei saanud värskendada.
eu_es: {0:N0} bideo-emaitza ezagunak. Zuzeneko lauza ezin izan da eguneratu.
fa_ir: نتایج ویدیویی محبوب {0:N0}. کاشی زنده به روز نمی شود.
fi_fi: {0:N0} suosittuja videotuloksia. Live-ruutua ei voitu päivittää.
fil_ph: {0:N0} sikat na resulta ng video. Hindi ma-update ang live na tile.
fr_ca: Résultats vidéo populaires {0:N0}. La vignette active n'a pas pu être mise à jour.
gl_es: {0:N0} resultados de vídeos populares. Non se puido actualizar o mosaico en directo.
gu_in: {0:N0} લોકપ્રિય વિડિઓ પરિણામો. લાઇવ ટાઇલ અપડેટ કરી શકાઈ નથી.
he_il: תוצאות וידאו פופולריות של {0:N0}. לא ניתן היה לעדכן את האריח החי.
hi_in: {0:N0} लोकप्रिय वीडियो परिणाम। लाइव टाइल अद्यतन नहीं किया जा सका.
hr_hr: {0:N0} popularni video rezultati. Živa pločica nije se mogla ažurirati.
hu_hu: {0:N0} népszerű videotalálatok. Az élő csempét nem sikerült frissíteni.
hy_am: {0:N0} հանրաճանաչ վիդեո արդյունքներ: Ուղիղ սալիկը չհաջողվեց թարմացնել:
id_id: Hasil video populer {0:N0}. Ubin langsung tidak dapat diperbarui.
is_is: {0:N0} vinsælar myndbandsniðurstöður. Ekki var hægt að uppfæra lifandi flísinn.
it_it: {0:N0} risultati video popolari. Impossibile aggiornare il riquadro live.
ja_jp: {0:N0} 人気の動画結果。ライブ タイルを更新できませんでした。
ka_ge: {0:N0} პოპულარული ვიდეო შედეგები. ცოცხალი ფილა ვერ განახლდა.
kk_kz: {0:N0} танымал бейне нәтижелері. Тікелей эфирді жаңарту мүмкін болмады.
km_kh: លទ្ធផលវីដេអូពេញនិយម {0:N0} ។ ក្បឿងបន្តផ្ទាល់មិនអាចធ្វើបច្ចុប្បន្នភាពបានទេ។
kn_in: {0:N0} ಜನಪ್ರಿಯ ವೀಡಿಯೊ ಫಲಿತಾಂಶಗಳು. ಲೈವ್ ಟೈಲ್ ಅನ್ನು ನವೀಕರಿಸಲಾಗಲಿಲ್ಲ.
ko_kr: {0:N0} 인기 동영상 검색결과. 라이브 타일을 업데이트할 수 없습니다.
ky_kg: {0:N0} популярдуу видео натыйжалары. Жандуу плитканы жаңыртуу мүмкүн эмес.
lo_la: ຜົນວິດີໂອຍອດນິຍົມ {0:N0}. ບໍ່ສາມາດອັບເດດແຜ່ນສົດໄດ້.
lt_lt: {0:N0} populiarūs vaizdo įrašų rezultatai. Nepavyko atnaujinti tiesioginės plytelės.
lv_lv: {0:N0} populāri video rezultāti. Tiešraides elementu nevarēja atjaunināt.
mk_mk: {0:N0} популарни видео резултати. Плочката во живо не може да се ажурира.
ml_in: {0:N0} ജനപ്രിയ വീഡിയോ ഫലങ്ങൾ. ലൈവ് ടൈൽ അപ്‌ഡേറ്റ് ചെയ്യാൻ കഴിഞ്ഞില്ല.
mn_mn: {0:N0} алдартай видеоны үр дүн. Амьд хавтанг шинэчилж чадсангүй.
mr_in: {0:N0} लोकप्रिय व्हिडिओ परिणाम. थेट टाइल अपडेट करता आली नाही.
ms_my: {0:N0} hasil video popular. Jubin langsung tidak dapat dikemas kini.
nb_no: {0:N0} populære videoresultater. Den aktive flisen kunne ikke oppdateres.
ne_np: {0:N0} लोकप्रिय भिडियो परिणामहरू। लाइभ टाइल अपडेट गर्न सकिएन।
nl_nl: {0:N0} populaire videoresultaten. De live-tegel kan niet worden bijgewerkt.
or_in: {0:N0} ଲୋକପ୍ରିୟ ଭିଡିଓ ଫଳାଫଳ | ଲାଇଭ୍ ଟାଇଲ୍ ଅପଡେଟ୍ ହୋଇପାରିଲା ନାହିଁ |
pa_in: {0:N0} ਪ੍ਰਸਿੱਧ ਵੀਡੀਓ ਨਤੀਜੇ। ਲਾਈਵ ਟਾਈਲ ਅੱਪਡੇਟ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ।
pl_pl: Wyniki popularnych filmów {0:N0}. Nie można zaktualizować aktywnego kafelka.
pt_br: Resultados de vídeo populares {0:N0}. O bloco dinâmico não pôde ser atualizado.
ro_ro: {0:N0} rezultate video populare. Tigla live nu a putut fi actualizată.
ru_ru: {0:N0} популярные видеорезультаты. Не удалось обновить живую плитку.
si_lk: {0:N0} ජනප්‍රිය වීඩියෝ ප්‍රතිඵල. සජීවී ටයිල් යාවත්කාලීන කළ නොහැකි විය.
sk_sk: {0:N0} populárne video výsledky. Živú dlaždicu nebolo možné aktualizovať.
sl_si: {0:N0} priljubljeni video rezultati. Žive ploščice ni bilo mogoče posodobiti.
sq_al: Rezultatet e videove të njohura {0:N0}. Pllaka e drejtpërdrejtë nuk mund të përditësohej.
sr_cyrl_rs: {0:N0} популарни видео резултати. Ажурирање плочице уживо није успело.
sr_latn_rs: {0:N0} popularni video rezultati. Ažuriranje pločice uživo nije uspelo.
sv_se: {0:N0} populära videoresultat. Livebrickan kunde inte uppdateras.
sw_ke: Matokeo maarufu ya video ya {0:N0}. Kigae cha moja kwa moja hakikuweza kusasishwa.
ta_in: {0:N0} பிரபலமான வீடியோ முடிவுகள். லைவ் டைலைப் புதுப்பிக்க முடியவில்லை.
te_in: {0:N0} జనాదరణ పొందిన వీడియో ఫలితాలు. లైవ్ టైల్‌ని అప్‌డేట్ చేయడం సాధ్యపడలేదు.
th_th: {0:N0} ผลลัพธ์วิดีโอยอดนิยม ไม่สามารถอัปเดตไทล์สดได้
tr_tr: {0:N0} popüler video sonuçları. Canlı kutucuk güncellenemedi.
uk_ua: Популярні результати відео {0:N0}. Не вдалося оновити живу плитку.
ur_pk: {0:N0} مقبول ویڈیو کے نتائج۔ لائیو ٹائل کو اپ ڈیٹ نہیں کیا جا سکا۔
uz_latn_uz: {0:N0} mashhur video natijalari. Jonli plitkani yangilab bo‘lmadi.
vi_vn: Kết quả video phổ biến {0:N0}. Không thể cập nhật ô trực tiếp.
zh_hans_cn: {0:N0} 热门视频结果。无法更新动态磁贴。
zh_hant_hk: {0:N0} 熱門影片結果。無法更新動態磁貼。
zu_za: {0:N0} imiphumela yevidiyo edumile. Ithayela elibukhoma alikwazanga ukubuyekezwa.
